{"Ā": 0, "ā": 1, "Ă": 2, "ă": 3, "Ą": 4, "ą": 5, "Ć": 6, "ć": 7, "Ĉ": 8, "ĉ": 9, "Ċ": 10, "ċ": 11, "Č": 12, "č": 13, "Ď": 14, "ď": 15, "Đ": 16, "đ": 17, "Ē": 18, "ē": 19, "Ĕ": 20, "ĕ": 21, "Ė": 22, "ė": 23, "Ę": 24, "ę": 25, "Ě": 26, "ě": 27, "Ĝ": 28, "ĝ": 29, "Ğ": 30, "ğ": 31, "Ġ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ġ": 127, "Ģ": 128, "ģ": 129, "Ĥ": 130, "ĥ": 131, "Ħ": 132, "ħ": 133, "Ĩ": 134, "ĩ": 135, "Ī": 136, "ī": 137, "Ĭ": 138, "ĭ": 139, "Į": 140, "į": 141, "İ": 142, "ı": 143, "Ĳ": 144, "ĳ": 145, "Ĵ": 146, "ĵ": 147, "Ķ": 148, "ķ": 149, "ĸ": 150, "Ĺ": 151, "ĺ": 152, "Ļ": 153, "ļ": 154, "Ľ": 155, "ľ": 156, "Ŀ": 157, "ŀ": 158, "Ł": 159, "ł": 160, "¡": 161, "¢": 162, "£": 163, "¤": 164, "¥": 165, "¦": 166, "§": 167, "¨": 168, "©": 169, "ª": 170, "«": 171, "¬": 172, "Ń": 173, "®": 174, "¯": 175, "°": 176, "±": 177, "²": 178, "³": 179, "´": 180, "µ": 181, "¶": 182, "·": 183, "¸": 184, "¹": 185, "º": 186, "»": 187, "¼": 188, "½": 189, "¾": 190, "¿": 191, "À": 192, "Á": 193, "Â": 194, "Ã": 195, "Ä": 196, "Å": 197, "Æ": 198, "Ç": 199, "È": 200, "É": 201, "Ê": 202, "Ë": 203, "Ì": 204, "Í": 205, "Î": 206, "Ï": 207, "Ð": 208, "Ñ": 209, "Ò": 210, "Ó": 211, "Ô": 212, "Õ": 213, "Ö": 214, "×": 215, "Ø": 216, "Ù": 217, "Ú": 218, "Û": 219, "Ü": 220, "Ý": 221, "Þ": 222, "ß": 223, "à": 224, "á": 225, "â": 226, "ã": 227, "ä": 228, "å": 229, "æ": 230, "ç": 231, "è": 232, "é": 233, "ê": 234, "ë": 235, "ì": 236, "í": 237, "î": 238, "ï": 239, "ð": 240, "ñ": 241, "ò": 242, "ó": 243, "ô": 244, "õ": 245, "ö": 246, "÷": 247, "ø": 248, "ù": 249, "ú": 250, "û": 251, "ü": 252, "ý": 253, "þ": 254, "ÿ": 255, "<|endoftext|>": 256, "Ġt": 257, "Ġa": 258, "he": 259, "in": 260, "re": 261, "Ġthe": 262, "on": 263, "er": 264, "Ġs": 265, "Ġw": 266, "at": 267, "Ġo": 268, "en": 269, "Ġc": 270, "it": 271, "is": 272, "an": 273, "or": 274, "Ġb": 275, "es": 276, "ed": 277, "Ġf": 278, "ing": 279, "Ġp": 280, "ou": 281, "Ġan": 282, "al": 283, "Ġto": 284, "ar": 285, "Ġm": 286, "Ġin": 287, "Ġof": 288, "Ġh": 289, "Ġd": 290, "âĢ": 291, "as": 292, "ic": 293, "Ġand": 294, "Ġth": 295, "le": 296, "om": 297, "ion": 298, "ll": 299, "ent": 300, "Ġn": 301, "Ġl": 302, "Ġre": 303, "st": 304, "ve": 305, "Ġe": 306, "ly": 307, "ro": 308, "Ġbe": 309, "Ġg": 310, "id": 311, "ut": 312, "ac": 313, "ot": 314, "ĠT": 315, "ĠI": 316, "Ġthat": 317, "Ġon": 318, "ay": 319, "ĠS": 320, "Ġis": 321, "et": 322, "im": 323, "am": 324, "ad": 325, "ow": 326, "se": 327, "ig": 328, "Ġfor": 329, "âĢĻ": 330, "ĠA": 331, "ver": 332, "ur": 333, "ct": 334, "ld": 335, "ĠC": 336, "Ġu": 337, "Ġst": 338, "Ġy": 339, "Ġit": 340, "Ġhe": 341, "ir": 342, "ation": 343, "ith": 344, "Ġwh": 345, "ĠM": 346, "ce": 347, "ter": 348, "ol": 349, "Ġwe": 350, "il": 351, "Ġwith": 352, "Ġas": 353, "ĠB": 354, "ch": 355, "ill": 356, "nd": 357, "ĠP": 358, "Ġwas": 359, "ers": 360, "Ġyou": 361, "ke": 362, "ĠâĢ": 363, "Ġcon": 364, "Ġde": 365, "Ġr": 366, "her": 367, "if": 368, "ate": 369, "ag": 370, "Ġat": 371, "Ġha": 372, "ĠW": 373, "Ġse": 374, "ĠH": 375, "ore": 376, "Ġpro": 377, "ul": 378, "pp": 379, "ment": 380, "ri": 381, "Ġare": 382, "ĠD": 383, "Ġ1": 384, "us": 385, "est": 386, "ist": 387, "Ġcom": 388, "and": 389, "ĠR": 390, "op": 391, "ain": 392, "ĠThe": 393, "Ġ2": 394, "igh": 395, "rom": 396, "Ġ(": 397, "ort": 398, "od": 399, "Ġne": 400, "ĠF": 401, "um": 402, "un": 403, "Ġex": 404, "res": 405, "ab": 406, "âĢĿ": 407, "Ġnot": 408, "ĠN": 409, "Ġv": 410, "ess": 411, "Ġhave": 412, "ity": 413, "em": 414, "ould": 415, "Ġor": 416, "th": 417, "Ġby": 418, "os": 419, "ant": 420, "ĠG": 421, "ive": 422, "Ġfrom": 423, "Ġal": 424, "el": 425, "'s": 426, "oc": 427, "art": 428, "Ġsu": 429, "ĠL": 430, "Ġsh": 431, "Ġthis": 432, "nt": 433, "qu": 434, "ight": 435, "pe": 436, "ust": 437, "Ġle": 438, "ies": 439, "ĠE": 440, "end": 441, "Ġch": 442, "Ġsa": 443, "out": 444, "Ġab": 445, "The": 446, "all": 447, "ie": 448, "ack": 449, "red": 450, "00": 451, "ĠâĢľ": 452, "Ġhas": 453, "ally": 454, "ĠJ": 455, "Ġpl": 456, "Ġgo": 457, "ard": 458, "iv": 459, "Ġhis": 460, "ome": 461, "ap": 462, "ost": 463, "gh": 464, "ear": 465, "ĠO": 466, "Ġtr": 467, "our": 468, "ast": 469, "Ġj": 470, "ak": 471, "ud": 472, "Ġdo": 473, "Ġthey": 474, "Ġbut": 475, "Ġwor": 476, "rou": 477, "Ġcan": 478, "ge": 479, "Ġwill": 480, "Ġsaid": 481, "Ġwhe": 482, "ĠU": 483, "Ġk": 484, "ich": 485, "Ġall": 486, "ok": 487, "Ġ\"": 488, "ide": 489, "Ġwho": 490, "Ġint": 491, "ame": 492, "ans": 493, "ther": 494, "ial": 495, "Ġout": 496, "ff": 497, "Ġtheir": 498, "ong": 499, "ect": 500, "pl": 501, "ice": 502, "ure": 503, "pt": 504, "one": 505, "Ġmore": 506, "age": 507, "ions": 508, "act": 509, "ike": 510, "Ġme": 511, "Ġup": 512, "ous": 513, "ine": 514, "Ġad": 515, "Ġabout": 516, "ated": 517, "ra": 518, "ber": 519, "Ġone": 520, "Ġwere": 521, "Ġso": 522, "Ġus": 523, "ime": 524, "og": 525, "ĠK": 526, "ep": 527, "ia": 528, "Ġhad": 529, "are": 530, "ub": 531, "cc": 532, "Ġwould": 533, "Ġcl": 534, "Ġ20": 535, "Ġim": 536, "Ġwhich": 537, "ind": 538, "ue": 539, "ake": 540, "Ġcont": 541, "iz": 542, "very": 543, "Ġag": 544, "Ġte": 545, "Ġoff": 546, "Ġcomp": 547, "Ġun": 548, "Ġbeen": 549, "ĠSt": 550, "so": 551, "Ġen": 552, "per": 553, "ign": 554, "au": 555, "ĠTh": 556, "ary": 557, "ace": 558, "Ġyear": 559, "ip": 560, "ew": 561, "Ġlike": 562, "ere": 563, "ven": 564, "ook": 565, "Ġinc": 566, "ays": 567, "Ġman": 568, "Ġpe": 569, "ry": 570, "ose": 571, "Ġres": 572, "able": 573, "ite": 574, "Ġper": 575, "ass": 576, "ord": 577, "Ġsp": 578, "ire": 579, "ĠIn": 580, "Ġother": 581, "mer": 582, "Ġsome": 583, "ile": 584, "ib": 585, "ence": 586, "ople": 587, "Ġ201": 588, "ks": 589, "ations": 590, "Ġover": 591, "ical": 592, "Ġthere": 593, "ress": 594, "Ġdis": 595, "ult": 596, "int": 597, "Ġnew": 598, "own": 599, "Ġalso": 600, "Ġthan": 601, "Ġar": 602, "Ġbec": 603, "ru": 604, "Ġthem": 605, "ance": 606, "ount": 607, "ough": 608, "Ġapp": 609, "port": 610, "ail": 611, "Ġpart": 612, "Ġyour": 613, "Ġwhen": 614, "ree": 615, "Ġwhat": 616, "orm": 617, "ond": 618, "Ġpeople": 619, "fter": 620, "Ġsc": 621, "ĠCh": 622, "av": 623, "ase": 624, "Ġqu": 625, "Ġany": 626, "Ġjust": 627, "Ġits": 628, "ĠY": 629, "ach": 630, "Ġtime": 631, "ĠIt": 632, "Ġkn": 633, "Ġher": 634, "Ġ3": 635, "ens": 636, "lic": 637, "Ġrec": 638, "reat": 639, "Ġmy": 640, "Ġget": 641, "Ġif": 642, "ĠV": 643, "ian": 644, ".âĢĿ": 645, "Ġinto": 646, "ound": 647, "Ġwork": 648, "Ġtw": 649, "irst": 650, "vel": 651, "ction": 652, "Ġno": 653, "du": 654, "ings": 655, "ory": 656, "ick": 657, "ors": 658, "Ġour": 659, "ition": 660, "ident": 661, "ob": 662, "Ġ-": 663, "Ġpre": 664, "ove": 665, "Ġplay": 666, "ang": 667, "ink": 668, "ause": 669, "wn": 670, "te": 671, "amp": 672, "ade": 673, "hing": 674, "ates": 675, "ark": 676, "Ġro": 677, "Ġpol": 678, "Ġshe": 679, "vers": 680, "Ġco": 681, ",âĢĿ": 682, "Ġafter": 683, "ne": 684, "Ġfirst": 685, "Ġcould": 686, "Ġhow": 687, "ĠHe": 688, "Ġ19": 689, "ious": 690, "nder": 691, "ild": 692, "Ġacc": 693, "Ġhim": 694, "aw": 695, "'t": 696, "ons": 697, "Ġpo": 698, "Ġonly": 699, "Ġfe": 700, "Ġatt": 701, "ict": 702, "hed": 703, "Ġpr": 704, "Ġtwo": 705, "rit": 706, "ov": 707, "ish": 708, "Ġcomm": 709, "âĢľ": 710, "form": 711, "Ġspe": 712, "Ġact": 713, "we": 714, "erv": 715, "Ġbl": 716, "ft": 717, "Ġbet": 718, "Ġdec": 719, ".\"": 720, "ning": 721, "Ġback": 722, "Ġmost": 723, "ces": 724, "ood": 725, "ck": 726, "ĠâĢĵ": 727, "Ġam": 728, "oy": 729, "Ġdid": 730, "rough": 731, "iff": 732, "ater": 733, "round": 734, "Ġagain": 735, "Ġ4": 736, "ual": 737, "day": 738, "ise": 739, "Ġunder": 740, "Ġdes": 741, "Ġwant": 742, "ull": 743, "sel": 744, "Ġcons": 745, "ĠâĢĶ": 746, "..": 747, "Ġbecause": 748, "Ġnow": 749, "lud": 750, "ents": 751, "Ġyears": 752, "man": 753, "tern": 754, "ublic": 755, "ec": 756, "Ġneed": 757, "Ġeven": 758, "Ġ$": 759, "iss": 760, "Ġinv": 761, "Ġknow": 762, "ĠWe": 763, "Ġsee": 764, "ments": 765, "ced": 766, "Ġadd": 767, ",\"": 768, "ting": 769, "old": 770, "Ġind": 771, "Ġsec": 772, "fore": 773, "uch": 774, "Ġevery": 775, "urn": 776, "Ġ5": 777, "Ġsupp": 778, "Ġmake": 779, "pect": 780, "ĠUn": 781, "Ġem": 782, "Ġthese": 783, "ock": 784, "oll": 785, "Ġwhere": 786, "ject": 787, "In": 788, "ational": 789, "vern": 790, "xt": 791, "Ġbu": 792, "Ġlook": 793, "Th": 794, "ĠAnd": 795, "oss": 796, "Ġdon": 797, "Ġev": 798, "ump": 799, "ating": 800, "Ġway": 801, "Ġbeing": 802, "Ġrem": 803, "Ġright": 804, "ily": 805, "Ġmay": 806, "ng": 807, "row": 808, "lect": 809, "iew": 810, "Ġthen": 811, "Ġmany": 812, "Ġ[": 813, "Ġdiff": 814, "Ġdef": 815, "ason": 816, "Ġrel": 817, "Ġcall": 818, "ĠBut": 819, "ĠTr": 820, "ont": 821, "ied": 822, "les": 823, "ased": 824, "Ġinclud": 825, "Ġthink": 826, "aking": 827, "Ġreg": 828, ").": 829, "meric": 830, "Ġimp": 831, "Ġthrough": 832, "ath": 833, "ited": 834, "rib": 835, "Ġsy": 836, "Ġshould": 837, "Ġpres": 838, "Ġsay": 839, "ell": 840, "Ġfl": 841, "uring": 842, "Ġlast": 843, "Ġthose": 844, "ower": 845, "Ġvery": 846, "ty": 847, "other": 848, "Ġmuch": 849, "ities": 850, "ific": 851, "Ġstate": 852, "ĠThis": 853, "ative": 854, "Ġshow": 855, "tle": 856, "hen": 857, "Ġbr": 858, "ss": 859, "arg": 860, "Ġwell": 861, "oth": 862, "Ġph": 863, "ĠWh": 864, "Ġcount": 865, "als": 866, "und": 867, "Ġ200": 868, "Ġdoes": 869, "Ġdown": 870, "Ġown": 871, "arly": 872, "Ġend": 873, "Ġass": 874, "Ġbel": 875, "Ġuse": 876, "ics": 877, "ange": 878, "--": 879, "ts": 880, "Ġlong": 881, "ĠAmeric": 882, "ters": 883, "ince": 884, "Ġbefore": 885, "omet": 886, "gr": 887, "Ġmon": 888, "ward": 889, "Ġgovern": 890, "Ġstart": 891, "Ġreport": 892, "ible": 893, "Ġke": 894, "up": 895, "ues": 896, "ĠNew": 897, "Ġfin": 898, "Ġteam": 899, "ble": 900, "Ġmade": 901, "ife": 902, "olog": 903, "ener": 904, "),": 905, "Ġsuch": 906, "ren": 907, "com": 908, "oun": 909, "erson": 910, "ek": 911, "ix": 912, "Ġsm": 913, "âĢĶ": 914, "lp": 915, "ility": 916, "Ġgoing": 917, "ism": 918, "ful": 919, "Ġworld": 920, "ually": 921, "Ġstud": 922, "ists": 923, "Ġgood": 924, "Ġac": 925, "tain": 926, "It": 927, "Ġsub": 928, "Ġeff": 929, "Ġsur": 930, "Ġagainst": 931, "its": 932, "Ġgame": 933, "Ġset": 934, "ork": 935, "Ġ6": 936, "Ġgu": 937, "Ġpoint": 938, "Ġent": 939, "ys": 940, "000": 941, "gan": 942, "ars": 943, "li": 944, "stem": 945, "Ġprov": 946, "Ġstill": 947, "roup": 948, "Ġwhile": 949, "illion": 950, "Ġhelp": 951, "Ġlead": 952, "Ġmin": 953, "ween": 954, "ef": 955, "ax": 956, "ank": 957, "alk": 958, "imes": 959, "Ġsays": 960, "Ġob": 961, "ms": 962, "cy": 963, "Ġprodu": 964, "Ġgr": 965, "Ġinter": 966, "Ġinst": 967, "Ġstr": 968, "cess": 969, "Ġsim": 970, "io": 971, "self": 972, "Ġconf": 973, "Ġcol": 974, "Ġtake": 975, "ures": 976, "arch": 977, "Ġsame": 978, "Ġthough": 979, "Ġbetween": 980, "ollow": 981, "Ġoffic": 982, "ever": 983, "Ġcr": 984, "Ġdiffere": 985, "ool": 986, "uss": 987, "ution": 988, "land": 989, "Ġdisc": 990, "air": 991, "Ġop": 992, "ah": 993, "Ġed": 994, "Ġhigh": 995, "read": 996, "Ġnum": 997, "Ġlaw": 998, "Ġsign": 999, "way": 1000, "Ġgovernment": 1001, "gg": 1002, "ĠRe": 1003, "led": 1004, "ner": 1005, "hip": 1006, "atch": 1007, "hes": 1008, "ames": 1009, "any": 1010, "Ġter": 1011, "Ġsomet": 1012, "cent": 1013, "velop": 1014, "ted": 1015, "We": 1016, "Ġref": 1017, "Ġtrans": 1018, "ten": 1019, "Ġins": 1020, "Ġrun": 1021, "Ġser": 1022, "Ġfound": 1023, "Ġthree": 1024, "ives": 1025, "ave": 1026, "Ġmem": 1027, "Ġaround": 1028, "Ġhere": 1029, "ather": 1030, "Ġmed": 1031, "Ġreal": 1032, "Ġused": 1033, "ouse": 1034, "Ġ10": 1035, "ved": 1036, "Ġexp": 1037, "az": 1038, "ĠAr": 1039, "cept": 1040, "oot": 1041, "Ġsystem": 1042, "ĠYou": 1043, "ci": 1044, "Ġreally": 1045, "Ġmod": 1046, "ving": 1047, "con": 1048, "cer": 1049, "Ġgroup": 1050, "Ġsupport": 1051, "Ġ7": 1052, "Ġcour": 1053, "ets": 1054, "ale": 1055, "ins": 1056, "Ġret": 1057, "Ġhand": 1058, "Ġpublic": 1059, "Ġspec": 1060, "pr": 1061, "ĠLe": 1062, "ying": 1063, "Ġgreat": 1064, "Ġcar": 1065, "ense": 1066, "Ġext": 1067, ".[": 1068, "ton": 1069, "irect": 1070, "Ġcur": 1071, "Ġfam": 1072, "ĠCom": 1073, "alth": 1074, "Ġhapp": 1075, "Ġfact": 1076, "ph": 1077, "Ġexper": 1078, "ĠThey": 1079, "ĠTrump": 1080, "Ġfr": 1081, "Ġwom": 1082, "ĠIs": 1083, "Ġcap": 1084, "Ġboth": 1085, "Ġday": 1086, "Ġfind": 1087, "ĠAl": 1088, "ular": 1089, "Ġread": 1090, "ines": 1091, "oh": 1092, "ices": 1093, "Ġdet": 1094, "Ġlit": 1095, "Ġsl": 1096, "Ġrep": 1097, "uth": 1098, "ered": 1099, "Ġduring": 1100, "ĠSh": 1101, "ĠAs": 1102, "Ġ0": 1103, "Ġserv": 1104, "Ġmonth": 1105, "min": 1106, "the": 1107, "ision": 1108, "Ġcre": 1109, "Ġdevelop": 1110, "Ġbig": 1111, "Ġ8": 1112, "Ġperson": 1113, "akes": 1114, "Ġfollow": 1115, "ĠCl": 1116, "Ġiss": 1117, "ex": 1118, "Ġtold": 1119, "Ġsince": 1120, "ared": 1121, "med": 1122, "ically": 1123, "Ġweek": 1124, "ages": 1125, "ivers": 1126, "Ġwar": 1127, "Ġfew": 1128, "orth": 1129, "ording": 1130, "Ġcent": 1131, "Ġleg": 1132, "aj": 1133, "get": 1134, "Ġpolit": 1135, "ves": 1136, "ash": 1137, "Ġexpl": 1138, "Ġlot": 1139, "ric": 1140, "ĠSe": 1141, "Ġbelie": 1142, "Ġgener": 1143, "Ġtoo": 1144, "Ġ9": 1145, "der": 1146, "ata": 1147, "rent": 1148, "Ġopp": 1149, "Wh": 1150, "Ġrequ": 1151, "Ġcontin": 1152, "Ġprot": 1153, "iet": 1154, "bers": 1155, "anc": 1156, "Ġfil": 1157, "ention": 1158, "ness": 1159, "Ġcle": 1160, "Ġresp": 1161, "Ġput": 1162, "ized": 1163, "ĠIf": 1164, "Ġanother": 1165, "20": 1166, "chool": 1167, "Ġinf": 1168, "Ġsomething": 1169, "ĠDe": 1170, "Ġdifferent": 1171, "Ġcor": 1172, "Ġloc": 1173, "ute": 1174, "Ġinvest": 1175, "Ġsoc": 1176, "Ġpower": 1177, "Ġche": 1178, "uc": 1179, "Ġ'": 1180, "Ġpass": 1181, "Ġcommun": 1182, "Ġlife": 1183, "ĠFr": 1184, "Ġplan": 1185, "ody": 1186, "Ġrele": 1187, "ience": 1188, "Ġhead": 1189, "Ġthings": 1190, "ned": 1191, "Ġfar": 1192, "Ġart": 1193, "Ġposs": 1194, "Ġmet": 1195, "thing": 1196, "ox": 1197, "erest": 1198, "Ġcamp": 1199, "ross": 1200, "arge": 1201, "Ġvot": 1202, "ier": 1203, "This": 1204, "view": 1205, "Ġchild": 1206, "ants": 1207, "Ġask": 1208, "Ġ.": 1209, "Ġmight": 1210, "Ġeach": 1211, "ize": 1212, "iness": 1213, "Ġdep": 1214, "Ġnever": 1215, "Ġnext": 1216, "ik": 1217, "ield": 1218, "Ġsecond": 1219, "Ġmark": 1220, "tt": 1221, "Ġquest": 1222, "Ġbus": 1223, "Ġadv": 1224, "ĠAn": 1225, "Ġdem": 1226, "ĠFor": 1227, "Ġcome": 1228, "Ġgot": 1229, "ĠâĢĺ": 1230, "Ġopen": 1231, "Ġbest": 1232, "ient": 1233, "ital": 1234, "Ġallow": 1235, "ĠThat": 1236, "rat": 1237, "Ġseem": 1238, "Ġpost": 1239, "ple": 1240, "nce": 1241, "Ġfeel": 1242, "ĠPro": 1243, "ĠUS": 1244, "ug": 1245, "Ġpri": 1246, "gram": 1247, "Ġpercent": 1248, "cl": 1249, "Ġhome": 1250, "Ġdist": 1251, "Ġdirect": 1252, "ired": 1253, "Ġincre": 1254, "Ġcontro": 1255, "ĠRep": 1256, "son": 1257, "orn": 1258, "less": 1259, "osed": 1260, "Ġresult": 1261, "Ġhard": 1262, "Ġcare": 1263, "ately": 1264, "Ġmillion": 1265, "chn": 1266, "Ġcomple": 1267, "Ġplace": 1268, "Ġwithout": 1269, "Ġinform": 1270, "Ġincluding": 1271, "Ġimport": 1272, "Ġav": 1273, "conom": 1274, "Ġhum": 1275, "Ġide": 1276, "Ġproble": 1277, "Ġbuild": 1278, "Ġtop": 1279, "ama": 1280, "Ġnumber": 1281, "Ġcountry": 1282, "gy": 1283, "oney": 1284, "aim": 1285, "ĠBl": 1286, "ret": 1287, "ral": 1288, "ably": 1289, "uro": 1290, "Ġstand": 1291, "Ġgl": 1292, "Ġel": 1293, "riend": 1294, "Ġfour": 1295, "ished": 1296, "ways": 1297, "Ġpartic": 1298, "Ġbetter": 1299, "co": 1300, "Ġtri": 1301, "But": 1302, "Ġrecent": 1303, "Ġinterest": 1304, "Ġmov": 1305, "Ġlet": 1306, "ration": 1307, "Ġseason": 1308, "Ġless": 1309, "ead": 1310, "Ġturn": 1311, "Ġlittle": 1312, "Ġbeh": 1313, "Ġmil": 1314, "Ġappro": 1315, "ract": 1316, "line": 1317, "Ġbro": 1318, "ling": 1319, "ised": 1320, "Ġcalled": 1321, "app": 1322, "10": 1323, "Ġcase": 1324, "Ġdr": 1325, "ĠInd": 1326, "Ġrest": 1327, "Ġleft": 1328, "Ġpop": 1329, "Ġann": 1330, "ĠZ": 1331, "ency": 1332, "ode": 1333, "Ġmove": 1334, "ina": 1335, "Ġattack": 1336, "ĠThere": 1337, "Ġkeep": 1338, "Ġfull": 1339, "ering": 1340, "Ġdidn": 1341, "be": 1342, "Ġfun": 1343, "Ġmain": 1344, "ajor": 1345, "__": 1346, "Ġeffect": 1347, "inal": 1348, "me": 1349, "leg": 1350, "Ġprev": 1351, "Ġprogram": 1352, "Ġusing": 1353, "Ġtest": 1354, "Ġpay": 1355, "to": 1356, "ature": 1357, "Ġear": 1358, "Ġval": 1359, "Ġpolice": 1360, "Ġwrit": 1361, "Ġform": 1362, "Ġeconom": 1363, "Ġdata": 1364, "Ġnews": 1365, "Ġpos": 1366, "Ġwin": 1367, "ĠAmerican": 1368, "Ġlevel": 1369, "Ġsit": 1370, "Ġchar": 1371, "ains": 1372, "iving": 1373, "uck": 1374, "Ġsmall": 1375, "ined": 1376, "ready": 1377, "He": 1378, "Ġschool": 1379, "Ġlist": 1380, "ology": 1381, "rap": 1382, "mit": 1383, "ided": 1384, "ploy": 1385, "'re": 1386, "ger": 1387, "Ġeas": 1388, "Ġprocess": 1389, "ird": 1390, "Ġchange": 1391, "Ġwomen": 1392, "Ġcurrent": 1393, "Ġrece": 1394, "Ġprom": 1395, "Ġhist": 1396, "Ġdri": 1397, "Ġ=": 1398, "ians": 1399, "reen": 1400, "Ġpresident": 1401, "Ġcompany": 1402, "ĠSo": 1403, "used": 1404, "Ġmat": 1405, "ruct": 1406, "Ġalready": 1407, "ohn": 1408, "ĠUnited": 1409, "wit": 1410, "Ġty": 1411, "Ġwhy": 1412, "Ġbre": 1413, "Ġunt": 1414, "Ġmoney": 1415, "Ġsol": 1416, "Ġalways": 1417, "Ġlater": 1418, "Ġexpect": 1419, "Ġtechn": 1420, "Ġbusiness": 1421, "ĠHow": 1422, "Ġofficial": 1423, "ron": 1424, "ĠQ": 1425, "ĠOb": 1426, "stand": 1427, "iversity": 1428, "Ġbo": 1429, "Ġbook": 1430, "ĠPh": 1431, "aign": 1432, "Ġthing": 1433, "Ġclass": 1434, "Ġproject": 1435, "ases": 1436, "Ġclaim": 1437, "Ġjob": 1438, "Ġinformation": 1439, "Ġorgan": 1440, "aff": 1441, "ĠShe": 1442, "ards": 1443, "Ġtalk": 1444, "ĠBe": 1445, "Ġdesign": 1446, "Ġstory": 1447, "Ġchang": 1448, "Ġmajor": 1449, "Ġable": 1450, "Ġprof": 1451, "Ġ--": 1452, "...": 1453, "lection": 1454, "iven": 1455, "ertain": 1456, "Ġrese": 1457, "Ġhealth": 1458, "Ġvis": 1459, "Ġpast": 1460, "urs": 1461, "Ġfree": 1462, "here": 1463, "outh": 1464, "ĠAd": 1465, "Ġoper": 1466, "ption": 1467, "Ġaway": 1468, "ior": 1469, "ĠCan": 1470, "Ġmust": 1471, "Ġcity": 1472, "ample": 1473, "rist": 1474, "sc": 1475, "ural": 1476, "Ġhappen": 1477, "uthor": 1478, "Ġ18": 1479, "Ġimportant": 1480, "acy": 1481, "urity": 1482, "Ġkill": 1483, "Ġsk": 1484, "Ġest": 1485, "ured": 1486, "Ġold": 1487, "Ġpat": 1488, "ury": 1489, "ending": 1490, "Ġdoesn": 1491, "ission": 1492, "Ġleast": 1493, "Ġgrow": 1494, "Ġedit": 1495, "Ġvar": 1496, "ained": 1497, "St": 1498, "Ġcost": 1499, "ĠGo": 1500, "ney": 1501, "ider": 1502, "ides": 1503, "els": 1504, "Ġdays": 1505, "Ġtell": 1506, "Ġhop": 1507, "Ġstre": 1508, "Ġcampaign": 1509, "side": 1510, "Ġ12": 1511, "Ġmen": 1512, "Ġcame": 1513, "Ġaff": 1514, "Ġconst": 1515, "resident": 1516, "Ġenough": 1517, "Ġview": 1518, "ccess": 1519, "Ġkind": 1520, "ĠMar": 1521, "oad": 1522, "ĠSp": 1523, "ern": 1524, "Ġmaking": 1525, "Ġlarge": 1526, "Ġrecord": 1527, "50": 1528, "ush": 1529, "Ġfriend": 1530, "Ġmar": 1531, "Ġfamily": 1532, "âĢ¦": 1533, "ley": 1534, "Ġelect": 1535, "eral": 1536, "Ġpolic": 1537, "Ġtax": 1538, "ising": 1539, "by": 1540, "pped": 1541, "ality": 1542, "ator": 1543, "ified": 1544, "As": 1545, "ived": 1546, "arent": 1547, "ror": 1548, "Ġuntil": 1549, "ional": 1550, "Ġpolitical": 1551, "Ġvide": 1552, "Ġdeal": 1553, "ee": 1554, "ries": 1555, "alf": 1556, "augh": 1557, "Ġve": 1558, "Ġworking": 1559, "ued": 1560, "ĠRepublic": 1561, "Ġtook": 1562, "Ġdeb": 1563, "bs": 1564, "If": 1565, "ister": 1566, "Ġline": 1567, "ĠJohn": 1568, "aining": 1569, "Ġair": 1570, "----": 1571, "Ġes": 1572, "Ġintern": 1573, "Ġfore": 1574, "iol": 1575, "ane": 1576, "ocrat": 1577, "Ġbecome": 1578, "Ġactually": 1579, "aps": 1580, "ony": 1581, "Ġmean": 1582, "work": 1583, "Ġfund": 1584, "ĠSc": 1585, "ware": 1586, "19": 1587, "ember": 1588, "ĠPl": 1589, "Ġformer": 1590, "Ġoften": 1591, "ĠEuro": 1592, "ott": 1593, "ann": 1594, "Ġwon": 1595, "Ġgive": 1596, "oint": 1597, "Ġaccording": 1598, "Ġever": 1599, "most": 1600, "eng": 1601, "year": 1602, "wh": 1603, "aring": 1604, "Ġgames": 1605, "ison": 1606, "Ġhuman": 1607, "Ġbas": 1608, "Ġword": 1609, "ization": 1610, "Ġreturn": 1611, "Ġtimes": 1612, "Ġorder": 1613, "ĠRuss": 1614, "Ġbit": 1615, "ĠDem": 1616, "Ġname": 1617, "11": 1618, "gin": 1619, "Ġsever": 1620, "ĠAll": 1621, "Ġdev": 1622, "icle": 1623, "uture": 1624, "for": 1625, "ither": 1626, "iqu": 1627, "Ġpar": 1628, "Ġ199": 1629, "ĠMc": 1630, "Ġwr": 1631, "ĠCon": 1632, "raft": 1633, "Ġsing": 1634, "Ġperform": 1635, "ĠSy": 1636, "idd": 1637, "Ġmarket": 1638, "Ġfac": 1639, "Ġcharac": 1640, "There": 1641, "ĠOr": 1642, "ĠAt": 1643, "ĠMay": 1644, "Ġra": 1645, "Ġdoing": 1646, "Ġappear": 1647, "ER": 1648, "ched": 1649, "Ġplayers": 1650, "Ġla": 1651, "Ġnight": 1652, "Ġlear": 1653, "aken": 1654, "rop": 1655, "ats": 1656, "mber": 1657, "Ġtoday": 1658, "Ġearly": 1659, "Ġ15": 1660, "Ġseen": 1661, "//": 1662, "Ġhaving": 1663, "Ġ,": 1664, "Ġpot": 1665, "Ġchildren": 1666, "Ġevent": 1667, "Ġmedia": 1668, "Ġsocial": 1669, "Ġcrit": 1670, "ĠPresident": 1671, "Ġwhether": 1672, "Ġseveral": 1673, "Ġcontrol": 1674, "idence": 1675, "Ġmeet": 1676, "sh": 1677, "Ġmilit": 1678, "Ġpress": 1679, "Ġwent": 1680, "artment": 1681, "ene": 1682, "Ġfive": 1683, "Ġyoung": 1684, "ories": 1685, "Ġsure": 1686, "Ġprop": 1687, "iously": 1688, "Ġequ": 1689, "Ġquestion": 1690, "Ġocc": 1691, "Ġlikely": 1692, "vert": 1693, "une": 1694, "Ġmembers": 1695, "br": 1696, "ands": 1697, "Ġcertain": 1698, "ium": 1699, "Ġeng": 1700, "Ġwater": 1701, "ĠYork": 1702, "Ġexample": 1703, "ots": 1704, "ĠCol": 1705, "Ġside": 1706, "Ġant": 1707, "Ġarg": 1708, "Ġdone": 1709, "enn": 1710, "Ġvers": 1711, "Ġinvol": 1712, "ĠMr": 1713, "ĠStates": 1714, "ĠEurope": 1715, "ended": 1716, "let": 1717, "Ġalong": 1718, "Ġshort": 1719, "Ġsuccess": 1720, "ential": 1721, "Ġmonths": 1722, "ball": 1723, "Ġhour": 1724, "Ġ11": 1725, "Ġsex": 1726, "iver": 1727, "ially": 1728, "And": 1729, "lf": 1730, "empt": 1731, "Ġwithin": 1732, "Ġdesc": 1733, "imate": 1734, "Ġcourse": 1735, "Ġfight": 1736, "ster": 1737, "urch": 1738, "ubl": 1739, "Ġamong": 1740, "Ġactiv": 1741, "uff": 1742, "âĢĵ": 1743, "ague": 1744, "Ġonce": 1745, "Ġfuture": 1746, "Ġinvestig": 1747, "ulation": 1748, "rew": 1749, "Ġpossible": 1750, "ĠObama": 1751, "Ġcho": 1752, "nect": 1753, "Ġunderstand": 1754, "iting": 1755, "Ġconcer": 1756, "ĠOn": 1757, "Ġ]": 1758, "ones": 1759, "ortun": 1760, "Ġproblem": 1761, "ĠBr": 1762, "Ġpriv": 1763, "Ġmeans": 1764, "Ġviol": 1765, "ĠCar": 1766, "Ġauthor": 1767, "itive": 1768, "ĠNo": 1769, "ggest": 1770, "Ġavail": 1771, "oci": 1772, "ourn": 1773, "my": 1774, "Ġknown": 1775, "Ġproduct": 1776, "Ġnon": 1777, "ivid": 1778, "Ġthought": 1779, "Ġyet": 1780, "gress": 1781, "Ġacross": 1782, "Ġprotect": 1783, "Ġlocal": 1784, "ald": 1785, "ler": 1786, "Ġhold": 1787, "ĠTe": 1788, "Ġfail": 1789, "ĠWhen": 1790, "ĠState": 1791, "inc": 1792, "Ġcommunity": 1793, "Ġreason": 1794, "Ġorig": 1795, "Ġsuggest": 1796, "Ġ&": 1797, "12": 1798, "Ġmakes": 1799, "verage": 1800, "not": 1801, "por": 1802, "back": 1803, "Ġ2016": 1804, "Ġi": 1805, "book": 1806, "Ġasked": 1807, "ederal": 1808, "orld": 1809, "Ġreported": 1810, "You": 1811, "aged": 1812, "ensive": 1813, "Ġgiven": 1814, "Ġstrong": 1815, "Ġprob": 1816, "Ġmus": 1817, "Ġothers": 1818, "Ġbelieve": 1819, "Ġvideo": 1820, "iber": 1821, "Ġben": 1822, "Ġgetting": 1823, "ĠHouse": 1824, "ances": 1825, "Ġannoun": 1826, "Ġlight": 1827, "ored": 1828, "ober": 1829, "ĠUniversity": 1830, "Ġ30": 1831, "ĠCo": 1832, "itions": 1833, "Ġident": 1834, "iron": 1835, "Ġsent": 1836, "Ġcut": 1837, "Ġlim": 1838, "Ġca": 1839, "ĠChrist": 1840, "iety": 1841, "30": 1842, "urther": 1843, "Ġsour": 1844, "Ġcreat": 1845, "Ġcond": 1846, "ĠX": 1847, "rest": 1848, "ams": 1849, "'ve": 1850, "Ġnet": 1851, "ashing": 1852, "Ġbat": 1853, "ament": 1854, "Ġnational": 1855, ".,": 1856, "Ġclose": 1857, "Ġstarted": 1858, "Ġsaf": 1859, "Ġdeath": 1860, "aster": 1861, "Ġavailable": 1862, "arm": 1863, "Ġhig": 1864, "For": 1865, "Ġbased": 1866, "Ġissue": 1867, "of": 1868, "Ġindust": 1869, "ĠDemocrat": 1870, "ĠMin": 1871, "Ġlow": 1872, "Ġfollowing": 1873, "resent": 1874, "Ġaccount": 1875, "Ġland": 1876, "use": 1877, "ĠCent": 1878, "Ġemploy": 1879, "Ġlove": 1880, "Ġ2015": 1881, "Ġ#": 1882, "Ġhistory": 1883, "Ġago": 1884, "orts": 1885, "selves": 1886, "Ġmom": 1887, "Ġparty": 1888, "ability": 1889, "Ġseries": 1890, "eb": 1891, "Ġcomes": 1892, "Ġtrying": 1893, "uly": 1894, "utes": 1895, "ĠAm": 1896, "Ġalmost": 1897, "gether": 1898, "ument": 1899, "Ġtogether": 1900, "ination": 1901, "AT": 1902, "ĠAmerica": 1903, "pro": 1904, "Ġidea": 1905, "ief": 1906, "Ġaccess": 1907, "Ġfoc": 1908, "hers": 1909, "ilar": 1910, "ĠFl": 1911, "reed": 1912, "ails": 1913, "Ġcommit": 1914, "itional": 1915, "Ġisn": 1916, "ĠSen": 1917, "Ġclear": 1918, "Ġ16": 1919, "ĠOne": 1920, "Ġtrad": 1921, "though": 1922, "ring": 1923, "ĠWhat": 1924, "Ġpract": 1925, "Ġadded": 1926, "Ġimpro": 1927, "Ġexperience": 1928, "erence": 1929, "Ġfilm": 1930, "15": 1931, "Ġhalf": 1932, "ustom": 1933, "ged": 1934, "Ġhit": 1935, "af": 1936, "ĠBro": 1937, "witter": 1938, "rict": 1939, "Ġanal": 1940, "inton": 1941, "ograp": 1942, "unch": 1943, "Ġ2014": 1944, "Ġrul": 1945, "ividual": 1946, "Ġlooking": 1947, "Ġsix": 1948, "Ġlive": 1949, "Ġanything": 1950, "Ġarea": 1951, "Ġcomplete": 1952, "erman": 1953, "minist": 1954, "Ġmiss": 1955, "rael": 1956, "ĠEx": 1957, "ĠComm": 1958, "Ġfav": 1959, "Ġris": 1960, "ai": 1961, "nes": 1962, "Ġpresent": 1963, "ote": 1964, "rug": 1965, "Ġsaying": 1966, "raw": 1967, "aid": 1968, "ĠCanad": 1969, "Ġvict": 1970, "IN": 1971, "cially": 1972, "Ġbad": 1973, "ows": 1974, "uge": 1975, "Ġtaken": 1976, "ert": 1977, "Ġentire": 1978, "oto": 1979, "ĠPr": 1980, "ators": 1981, "ev": 1982, "Ġbill": 1983, "Ġcompet": 1984, "ĠEng": 1985, "Ġmor": 1986, "Ġbehind": 1987, "ien": 1988, "Ġaut": 1989, "ĠTo": 1990, "'m": 1991, "Ġcourt": 1992, "play": 1993, "Ġtry": 1994, "Ġtre": 1995, "Ġmilitary": 1996, "Ġz": 1997, "Ġnear": 1998, "osp": 1999, "Ġmult": 2000, "What": 2001, "Ġface": 2002, "wards": 2003, "Ġ14": 2004, "Ġsecurity": 2005, "Ġer": 2006, "ĠPol": 2007, "sy": 2008, "Ġproper": 2009, "Ġdiscuss": 2010, "Ġthreat": 2011, "Ġtot": 2012, "Ġstudy": 2013, "Ġsingle": 2014, "Ġrather": 2015, "Ġindividual": 2016, "ĠAf": 2017, "ĠBrit": 2018, "ĠWar": 2019, "ĠÂ": 2020, "ttp": 2021, "Ġquick": 2022, "ĠDon": 2023, "Ġmind": 2024, "ĠSec": 2025, "lement": 2026, "ales": 2027, "amed": 2028, "atic": 2029, "An": 2030, "ĠNorth": 2031, "aper": 2032, "Ġpubl": 2033, "Ġpolicy": 2034, "Ġmess": 2035, "ris": 2036, "par": 2037, "Ġblack": 2038, "Ġwanted": 2039, "Ġfall": 2040, "irc": 2041, "**": 2042, "off": 2043, "Ġfood": 2044, "Ġsum": 2045, "Ġsomeone": 2046, "lling": 2047, "ids": 2048, "On": 2049, "Ġ|": 2050, "Ġ/": 2051, "Ġcult": 2052, "Ġspecial": 2053, "Ġcomb": 2054, "Ġkey": 2055, "ĠMan": 2056, "Ġplayer": 2057, "Ġredu": 2058, "ĠGr": 2059, "Ġbring": 2060, "Ġ13": 2061, "Ġcompan": 2062, "Ġ17": 2063, "ply": 2064, "ĠDep": 2065, "Ġattempt": 2066, "ĠNational": 2067, "Ġtaking": 2068, "ĠBar": 2069, "When": 2070, "ON": 2071, "ify": 2072, "olution": 2073, "Ġ:": 2074, "viron": 2075, "Ġfoot": 2076, "ĠCal": 2077, "://": 2078, "Ġelse": 2079, "Ġpret": 2080, "Ġbody": 2081, "Ġspace": 2082, "elt": 2083, "rote": 2084, "over": 2085, "dd": 2086, "Ġprobably": 2087, "16": 2088, "icult": 2089, ".)": 2090, "Ġfront": 2091, "Ġcou": 2092, "Ġnothing": 2093, "Ġsw": 2094, "ashington": 2095, "ĠIm": 2096, "Ġconnect": 2097, "ches": 2098, "ĠWorld": 2099, "Ġresearch": 2100, "14": 2101, "ming": 2102, "ĠClinton": 2103, "ĠCity": 2104, "Ġcoming": 2105, "Ġpoints": 2106, "ĠIsrael": 2107, "RE": 2108, "Ġhowever": 2109, "Ġdescrib": 2110, "go": 2111, "Ġjo": 2112, "Ġsignific": 2113, "Ġsimilar": 2114, "yn": 2115, "reme": 2116, "cing": 2117, "Ġbenef": 2118, "lier": 2119, "ĠAust": 2120, "Ġdecision": 2121, "Ġeither": 2122, "aces": 2123, "Ġcoun": 2124, "ault": 2125, "So": 2126, "Ġmass": 2127, "mb": 2128, "ĠHar": 2129, "Ġsus": 2130, "Ġtarg": 2131, "ully": 2132, "ana": 2133, "Ġfeat": 2134, "That": 2135, "Ġimm": 2136, "Ġconv": 2137, "Ġexist": 2138, "irl": 2139, "Ġenc": 2140, "Ġ2013": 2141, "Ġrights": 2142, "Ġservice": 2143, "ĠSu": 2144, "asing": 2145, "ung": 2146, "sw": 2147, "IS": 2148, "Ġfire": 2149, "Ġdoc": 2150, "Ġwrote": 2151, "Ġfurther": 2152, "Ġhouse": 2153, "rodu": 2154, "Ġfig": 2155, "Ġchall": 2156, "ww": 2157, "Ġban": 2158, "Ġthird": 2159, "Ġwa": 2160, "Ġcreate": 2161, "Ġstop": 2162, "Ġfield": 2163, "now": 2164, "Ġpick": 2165, "AN": 2166, "ape": 2167, "ively": 2168, "Ġmeas": 2169, "Ġrepl": 2170, "Ġcompl": 2171, "ĠWith": 2172, "Ġissues": 2173, "pping": 2174, "Ġbegin": 2175, "Ġsuper": 2176, "amer": 2177, "Ġstep": 2178, "ried": 2179, "ently": 2180, "Ġwhole": 2181, "Ġrelations": 2182, "Ġseems": 2183, "Ġ)": 2184, "Ġcompanies": 2185, "pecially": 2186, "Ġdue": 2187, "Ġexec": 2188, "Ġcand": 2189, "Ġeverything": 2190, "Ġfederal": 2191, "ĠGu": 2192, "Ġstates": 2193, "Ġey": 2194, "Ġroom": 2195, "aul": 2196, "Ġtra": 2197, "Ġwatch": 2198, "oon": 2199, "ĠGe": 2200, "Ġcustom": 2201, "Ġleaders": 2202, "13": 2203, "uation": 2204, "ĠHowever": 2205, "pite": 2206, "ĠJan": 2207, "ĠWashington": 2208, "Ch": 2209, "lam": 2210, "Ġself": 2211, "Ġrole": 2212, "ran": 2213, "ilt": 2214, "Ġsound": 2215, "Ġlab": 2216, "att": 2217, "head": 2218, "Ġdam": 2219, "ivil": 2220, "Ġofficials": 2221, "Ġstri": 2222, "Ġ2012": 2223, "lu": 2224, "iday": 2225, "ibility": 2226, "Ġreleased": 2227, "ĠInst": 2228, "eal": 2229, "Ġbegan": 2230, "ĠDav": 2231, "ĠApp": 2232, "ĠSouth": 2233, "Ġopt": 2234, "obal": 2235, "Ġstudents": 2236, "Ġtreat": 2237, "Ġfinal": 2238, "Ġcharacter": 2239, "Ġposition": 2240, "Ġmatter": 2241, "Ã©": 2242, "ender": 2243, "Ġener": 2244, "lim": 2245, "Ġoutside": 2246, "ery": 2247, "sec": 2248, "ades": 2249, "Ġdou": 2250, "vironment": 2251, "Ġdevelopment": 2252, "Ġstatement": 2253, "Ġhimself": 2254, "Ġ2017": 2255, "Ġabove": 2256, "like": 2257, "Ġstat": 2258, "Ġinit": 2259, "Ġbreak": 2260, "Ġ100": 2261, "Ġamount": 2262, "Ġprovide": 2263, "Ġhours": 2264, "Ġitself": 2265, "Ġthemselves": 2266, "Ġoffice": 2267, "Ġrepresent": 2268, "Ġaction": 2269, "ĠPart": 2270, "Ġdi": 2271, "Ġbecame": 2272, "Ġ198": 2273, "Ġgeneral": 2274, "Ġcontinue": 2275, "Ġcountries": 2276, "ĠIntern": 2277, "Ġneg": 2278, "iod": 2279, "Ġaddress": 2280, "Ġ25": 2281, "Ġgun": 2282, "aced": 2283, "ask": 2284, "Ġtrue": 2285, "Ġspecific": 2286, "ograph": 2287, "umb": 2288, "arter": 2289, "reg": 2290, "Ġlarg": 2291, "Ġsignificant": 2292, "lish": 2293, "Ġsimply": 2294, "ĠAss": 2295, "ĠRes": 2296, "Ġwasn": 2297, "'ll": 2298, "Ġinterview": 2299, "acebook": 2300, "ili": 2301, "Ġground": 2302, "Ġrad": 2303, "oid": 2304, "ogn": 2305, "Ġdifficult": 2306, "Ġrunning": 2307, "ĠJust": 2308, "Ġevidence": 2309, "Ġadminist": 2310, "BC": 2311, "Ġcop": 2312, "17": 2313, "ream": 2314, "Ġdrug": 2315, "Ġversion": 2316, "ogle": 2317, "Ġbar": 2318, "ĠEd": 2319, "Ġagree": 2320, "eks": 2321, "iddle": 2322, "Ġbuilding": 2323, "ĠChina": 2324, "Ġneeds": 2325, "Ġprofess": 2326, "angu": 2327, "Ġgroups": 2328, "right": 2329, "Ġtyp": 2330, "Ġrespons": 2331, "Ġcommon": 2332, "Ġshows": 2333, "Ġeveryone": 2334, "Ġdom": 2335, "Ġdest": 2336, "Ġneeded": 2337, "Ġball": 2338, "Ġwoman": 2339, "ĠGerman": 2340, "Ġlat": 2341, "Ġbelow": 2342, "Ġtem": 2343, "light": 2344, "ournal": 2345, "Ġmusic": 2346, "Ġexc": 2347, "Ġrelease": 2348, "ift": 2349, "Ġinj": 2350, "Ġpretty": 2351, "ĠMed": 2352, "ĠAb": 2353, "AR": 2354, "ribut": 2355, "Ġinclude": 2356, "Ġsaw": 2357, "Ġdeep": 2358, "Ġap": 2359, "body": 2360, "18": 2361, "Ġplayed": 2362, "Ġquite": 2363, "Ġindustry": 2364, "Ġcharg": 2365, "Ġmag": 2366, "Ġenergy": 2367, "Ġplaying": 2368, "Ġmot": 2369, "Ġ50": 2370, "Ġcandid": 2371, "Ġsense": 2372, "Ġphys": 2373, "Ġlate": 2374, "Ġalleg": 2375, "Ġwhite": 2376, "ĠHis": 2377, "ival": 2378, "Ġfriends": 2379, "Ġgen": 2380, "Ġlegal": 2381, "atur": 2382, "Ġanim": 2383, "isc": 2384, "bo": 2385, "yle": 2386, "ĠAfter": 2387, "How": 2388, "AS": 2389, "where": 2390, "Ġabs": 2391, "lev": 2392, "Ġinstead": 2393, "Ġred": 2394, "Ġbillion": 2395, "Ġlost": 2396, "Ġespecially": 2397, "Ġvalue": 2398, "ĠMus": 2399, "ĠWest": 2400, "Ġhost": 2401, "Ġhom": 2402, "osing": 2403, "oring": 2404, "ĠNews": 2405, "time": 2406, "ager": 2407, "Ġple": 2408, "istic": 2409, "Ġweeks": 2410, "epend": 2411, "ĠNot": 2412, "ccording": 2413, "omm": 2414, "Ġforward": 2415, "ique": 2416, "Ġdeter": 2417, "Ġelection": 2418, "Ġrecently": 2419, "Ġjud": 2420, "Ġtrack": 2421, "Ġsuff": 2422, "Ġvote": 2423, "ĠTwitter": 2424, "Ġobject": 2425, "irt": 2426, "lt": 2427, "medi": 2428, "Ġperiod": 2429, "Ġchanges": 2430, "Ġopportun": 2431, "ĠWhite": 2432, "ĠOct": 2433, "Ġlo": 2434, "Ġlonger": 2435, "arc": 2436, "oke": 2437, "eed": 2438, "Ġep": 2439, "Ġpain": 2440, "Ġsoon": 2441, "Ġsite": 2442, "Ġ{": 2443, "hod": 2444, "ript": 2445, "ached": 2446, "Ġaccept": 2447, "ĠCong": 2448, "____": 2449, "Ġshoot": 2450, "Ġeconomic": 2451, "Ġhope": 2452, "irm": 2453, "oe": 2454, "Ġmoment": 2455, "Ġdecl": 2456, "lege": 2457, "Ġconsum": 2458, "ĠWill": 2459, "Ġpie": 2460, "Ġtit": 2461, "Ġcheck": 2462, "oph": 2463, "Ġpotential": 2464, "ij": 2465, "Ġblock": 2466, "ĠMarch": 2467, "ole": 2468, "Ġwrong": 2469, "duct": 2470, "ners": 2471, "ĠSept": 2472, "ĠDepartment": 2473, "Ġhigher": 2474, "onse": 2475, "Ġcred": 2476, "Ġonline": 2477, "Ġfocus": 2478, "Ġ24": 2479, "Ġconsider": 2480, "key": 2481, "Ġeduc": 2482, "ancial": 2483, "ĠMy": 2484, "ns": 2485, "iding": 2486, "Ġcirc": 2487, "Ġworks": 2488, "Ġrelig": 2489, "Ġshare": 2490, "Ġparent": 2491, "cial": 2492, "Ġheld": 2493, "25": 2494, "Ġpred": 2495, "ĠDr": 2496, "Ġwalk": 2497, "Ġwebs": 2498, "Ġled": 2499, "ularly": 2500, "==": 2501, "Ġreve": 2502, "Ġstay": 2503, "lear": 2504, "ĠThese": 2505, "overed": 2506, "alt": 2507, "Ġstru": 2508, "ĠRepublican": 2509, "Ġrisk": 2510, "Ġwords": 2511, "ĠAug": 2512, "Ġrev": 2513, "Ġsold": 2514, "Ġreview": 2515, "icro": 2516, "Ġcontract": 2517, "Ġresults": 2518, "Ġservices": 2519, "Ġlaws": 2520, "They": 2521, "Ġcode": 2522, "cil": 2523, "ĠMich": 2524, "Ġwind": 2525, "Ġfunction": 2526, "Ġaud": 2527, "Ġce": 2528, "ĠSyri": 2529, "put": 2530, "aut": 2531, "Ġtotal": 2532, "fect": 2533, "Ġarticle": 2534, "Ġage": 2535, "Ġapplic": 2536, "Ġminutes": 2537, "urd": 2538, "ĠMe": 2539, "Ġpersonal": 2540, "ilities": 2541, "Ġanyone": 2542, "uary": 2543, "ients": 2544, "itution": 2545, "asons": 2546, "ĠJune": 2547, "Ad": 2548, "ateg": 2549, "Ġprim": 2550, "anger": 2551, "Ġtarget": 2552, "ĠSte": 2553, "fer": 2554, "Ġden": 2555, "Ġearlier": 2556, "ule": 2557, "Ġfavor": 2558, "Ġexpress": 2559, "haps": 2560, "Ġdead": 2561, "Ġansw": 2562, "Ġupd": 2563, "Ġpopular": 2564, "che": 2565, "Ġcomput": 2566, "Ġvol": 2567, "pril": 2568, "Ġnecess": 2569, "ham": 2570, "Ġhy": 2571, "Ġrate": 2572, "ES": 2573, "aging": 2574, "Ġtechnology": 2575, "apan": 2576, "Ġrespect": 2577, "ĠPe": 2578, "val": 2579, "Ġenvironment": 2580, "Ġ2011": 2581, "Ph": 2582, "Ġreceived": 2583, "Ġexpected": 2584, "ude": 2585, "ends": 2586, "Ġgoal": 2587, "ĠPar": 2588, "Ġcreated": 2589, "Ġbase": 2590, "Ġsurpr": 2591, "Ġanti": 2592, "ĠSm": 2593, "ĠJuly": 2594, "eter": 2595, "tee": 2596, "Ġproblems": 2597, "uel": 2598, "Ġways": 2599, "Ġport": 2600, "iple": 2601, "action": 2602, "Ġprivate": 2603, "ĠDo": 2604, "Ġscient": 2605, "Ġincrease": 2606, "ray": 2607, "reet": 2608, "Ġannounced": 2609, "Ġcomment": 2610, "isl": 2611, "Ġcannot": 2612, "Ġeasy": 2613, "Al": 2614, "Ġshot": 2615, "ĠCongress": 2616, "Ġquestions": 2617, "bit": 2618, "Ġforce": 2619, "aterial": 2620, "hern": 2621, "Ġimpact": 2622, "na": 2623, "Ġet": 2624, "ĠMond": 2625, "ples": 2626, "Ġpack": 2627, "Ġ+": 2628, "ĠFacebook": 2629, "Ġpur": 2630, "Ġlangu": 2631, "atives": 2632, "ĠGod": 2633, "ĠEn": 2634, "Ġinvolved": 2635, "omb": 2636, "aving": 2637, "ills": 2638, "60": 2639, "lex": 2640, "hood": 2641, "onst": 2642, "ĠAustral": 2643, "Ġdiv": 2644, "uesday": 2645, "Ġexecut": 2646, "ctor": 2647, "Ġmodel": 2648, "itiz": 2649, "Ġsen": 2650, "Ġspeak": 2651, "Ġstaff": 2652, "Ġexact": 2653, "Ġcivil": 2654, "ires": 2655, "Ġnearly": 2656, "Ġtype": 2657, "ourt": 2658, "okes": 2659, "ees": 2660, "Ġoriginal": 2661, "Ġcases": 2662, "Ġcontent": 2663, "Ġ197": 2664, "Ġrelationship": 2665, "Ġterror": 2666, "ĠGoogle": 2667, "To": 2668, "Ġleave": 2669, "ĠFriday": 2670, "Ġresponse": 2671, "Ġcapt": 2672, "Ġinside": 2673, "Ġ<": 2674, "Ġphot": 2675, "lled": 2676, "ech": 2677, "Ġfans": 2678, "ĠApril": 2679, "rem": 2680, "ĠRed": 2681, "Ġinternational": 2682, "Ġcoll": 2683, "cast": 2684, "Ġheart": 2685, "Ġaverage": 2686, "Ġbroad": 2687, "Ġarrest": 2688, "Ġusers": 2689, "ĠCount": 2690, "Ġcal": 2691, "At": 2692, "rel": 2693, "Ġcell": 2694, "Ġworth": 2695, "Ġsoft": 2696, "Ġur": 2697, "Ġliving": 2698, "ĠEm": 2699, "bor": 2700, "Ġnation": 2701, "ips": 2702, "ky": 2703, "Ġkilled": 2704, "Ġreports": 2705, "Ġ2010": 2706, "ãģ": 2707, "ging": 2708, "Ġbecom": 2709, "Ġsource": 2710, "ĠMonday": 2711, "ĠTuesday": 2712, "Ġsubject": 2713, "Ġworked": 2714, "atural": 2715, "ests": 2716, "Ġestab": 2717, "Ġimmedi": 2718, "EN": 2719, "Ġrespond": 2720, "Ġglobal": 2721, "Ġassoci": 2722, "joy": 2723, "ellig": 2724, "Ġclub": 2725, "ops": 2726, "ĠAmericans": 2727, "ael": 2728, "Ġobs": 2729, "ites": 2730, "ĠPer": 2731, "ĠPal": 2732, "Ġchance": 2733, "Ġoil": 2734, "ĠAct": 2735, "Ġability": 2736, "ĠNe": 2737, "Ġtakes": 2738, "rought": 2739, "Ġweap": 2740, "hel": 2741, "Ġprice": 2742, "ĠJapan": 2743, "ological": 2744, "Ġdirector": 2745, "izing": 2746, "Ġworkers": 2747, "Ġterms": 2748, "Ġroad": 2749, "mon": 2750, "Ġpublished": 2751, "Ġdel": 2752, "ĠWhile": 2753, "Ġtou": 2754, "Ġphone": 2755, "rain": 2756, "Ġcollect": 2757, "Ġfinancial": 2758, "Ġmid": 2759, "osition": 2760, "Ġdecided": 2761, "ises": 2762, "OR": 2763, "ĠRussia": 2764, "ĠSome": 2765, "ĠWed": 2766, "Ġmother": 2767, "Ġsqu": 2768, "Ġlack": 2769, "Ġdefin": 2770, "ovember": 2771, "Ġ40": 2772, "Ġgirl": 2773, "Ġstore": 2774, "Ġgave": 2775, "Ġbuy": 2776, "Ġinflu": 2777, "ĠCalif": 2778, "Ġlog": 2779, "Ġhappened": 2780, "ino": 2781, "Ġrequire": 2782, "ĠNow": 2783, "Ġemer": 2784, "Ġfem": 2785, "\".": 2786, "Ġcapital": 2787, "clus": 2788, "Ġforeign": 2789, "Ġcurrently": 2790, "ĠOff": 2791, "based": 2792, "ĠSan": 2793, "Ġgoes": 2794, "ĠBy": 2795, "oved": 2796, "ĠGeor": 2797, "vertise": 2798, "Ġsituation": 2799, "Ġindic": 2800, "Ġoffer": 2801, "Ġwhose": 2802, "Ġ@": 2803, "Ġtal": 2804, "Ġmaterial": 2805, "Ġlives": 2806, "unt": 2807, "Ġaffect": 2808, "rown": 2809, "ought": 2810, "Ġplans": 2811, "nesday": 2812, "Ġarri": 2813, "Ġmember": 2814, "Ġpict": 2815, "ursday": 2816, "ĠFeb": 2817, "Ġparticip": 2818, "ruction": 2819, "Ġrecogn": 2820, "Ġturned": 2821, "Ġmethod": 2822, "Ġevents": 2823, "ĠJanuary": 2824, "ĠHill": 2825, "Ġnetwork": 2826, "One": 2827, "Ġteams": 2828, "ĠSund": 2829, "Ġbank": 2830, "Ġmeeting": 2831, "40": 2832, "rect": 2833, "Ġnorm": 2834, "Ġintrodu": 2835, "Ġsimple": 2836, "fully": 2837, "ĠIslam": 2838, "Ġill": 2839, "ĠAg": 2840, "Ġhuge": 2841, "ĠSeptember": 2842, "oud": 2843, "Ġregard": 2844, "Ġareas": 2845, "Ġcy": 2846, "order": 2847, "ĠCor": 2848, "ese": 2849, "ĠTV": 2850, "Ġcouple": 2851, "Ġapproach": 2852, "Ġcareer": 2853, "aur": 2854, "ĠAfric": 2855, "ĠGl": 2856, "load": 2857, "\",": 2858, "Ġdeli": 2859, "Ġrace": 2860, "lin": 2861, "Ġperformance": 2862, "Ġpage": 2863, "ety": 2864, "apt": 2865, "ĠNovember": 2866, "Ġtool": 2867, "ĠDavid": 2868, "Ġfelt": 2869, "Ġquickly": 2870, "Ġmis": 2871, "Ġnumbers": 2872, "oor": 2873, "Ġemail": 2874, "Ġ21": 2875, "aily": 2876, "Ġord": 2877, "ĠEl": 2878, "istan": 2879, "Ġadministration": 2880, "Ġhon": 2881, "ĠWednesday": 2882, "Ġvictim": 2883, "ĠPaul": 2884, "Ġvia": 2885, "Ġimprove": 2886, "Ġengine": 2887, "chie": 2888, "--------": 2889, "Ġfre": 2890, "Ġpull": 2891, "ĠAng": 2892, "Ġround": 2893, "bl": 2894, "Ġbuilt": 2895, "Ġ22": 2896, "Ġpers": 2897, "ĠEuropean": 2898, "Ġdig": 2899, "ened": 2900, "ĠThursday": 2901, "Ġfather": 2902, "ornia": 2903, "Ġloss": 2904, "avy": 2905, "Ġthous": 2906, "ÂŃ": 2907, "Ġhttp": 2908, "ructure": 2909, "Ġproduction": 2910, "Ġboy": 2911, "ume": 2912, "Ġheard": 2913, "down": 2914, "Sh": 2915, "Ġeconomy": 2916, "âĢĿ.": 2917, "Ġenjoy": 2918, "ĠAugust": 2919, "Ġtrade": 2920, "ĠSch": 2921, "face": 2922, "Ġwebsite": 2923, "iment": 2924, "Ġsecret": 2925, "Ġcover": 2926, "Ġreveal": 2927, "Ġwide": 2928, "Ġboard": 2929, "Ġmatch": 2930, "ĠCourt": 2931, "AL": 2932, "Ġallowed": 2933, "Ġhands": 2934, "Ġspent": 2935, "Ġtravel": 2936, "Ġlower": 2937, "Ġrepe": 2938, "atory": 2939, "Ġpoll": 2940, "Ġste": 2941, "Ġincluded": 2942, "cember": 2943, "ĠOctober": 2944, "Ġneigh": 2945, "Ġlegisl": 2946, "orters": 2947, "uses": 2948, "Ġbehav": 2949, "iction": 2950, "Ġknew": 2951, "Ġtext": 2952, "Ġwants": 2953, "Ġtown": 2954, "ights": 2955, "ĠBritish": 2956, "Ġsepar": 2957, "ences": 2958, "estern": 2959, "Ġvisit": 2960, "ĠCanada": 2961, "anks": 2962, "ctions": 2963, "With": 2964, "Ġperfect": 2965, "Ġgets": 2966, "ze": 2967, "ession": 2968, "Ġmovement": 2969, "ishing": 2970, "ground": 2971, "agement": 2972, "Ġtried": 2973, "Ġcause": 2974, "?âĢĿ": 2975, "gest": 2976, "Ġ}": 2977, "Ġforces": 2978, "ĠSunday": 2979, "Ġens": 2980, "After": 2981, "force": 2982, "ceed": 2983, "Ġattention": 2984, "Ġparticular": 2985, "Ġbi": 2986, "][": 2987, "ening": 2988, "Ġveh": 2989, "Ġbud": 2990, "Ġfear": 2991, "Ġpopulation": 2992, "Ġvarious": 2993, "ĠUK": 2994, "Ġreach": 2995, "ma": 2996, "Ġlooks": 2997, "Ġ23": 2998, "ĠCalifornia": 2999, "Ġbrought": 3000, "Ġvo": 3001, "ĠKore": 3002, "Ġlink": 3003, "ibly": 3004, ");": 3005, "urning": 3006, "arily": 3007, "ĠIS": 3008, "200": 3009, "Ġprevious": 3010, "ED": 3011, "Ġmention": 3012, "ĠRussian": 3013, "Ġmorning": 3014, "ĠQu": 3015, "cle": 3016, "idered": 3017, "eg": 3018, "'d": 3019, "Ġfair": 3020, "Ġgrowth": 3021, "aker": 3022, "ĠSw": 3023, "undred": 3024, "99": 3025, "sequ": 3026, "yond": 3027, "Ġprogress": 3028, "Ġfell": 3029, "raz": 3030, "alled": 3031, "Ġsong": 3032, "iam": 3033, "ĠCont": 3034, "AC": 3035, "Ġtraining": 3036, "field": 3037, "hold": 3038, "uk": 3039, "Ġsize": 3040, "ĠBlack": 3041, "cies": 3042, "ĠDecember": 3043, "idents": 3044, "Ġcontact": 3045, "ledge": 3046, "ĠHer": 3047, "Ġdemand": 3048, "While": 3049, "Ġimage": 3050, "Ġhor": 3051, "Ġrac": 3052, "Ġhot": 3053, "ification": 3054, "OS": 3055, "Ġleader": 3056, "set": 3057, "ecause": 3058, "Ġrules": 3059, "Ġprep": 3060, "Ġliber": 3061, "Ġsearch": 3062, "Ġess": 3063, "ĠPost": 3064, "Ġcitiz": 3065, "Ġupon": 3066, "Ġstrugg": 3067, "ĠStreet": 3068, "Ġlatest": 3069, "come": 3070, "Ġindepend": 3071, "US": 3072, "uments": 3073, "inks": 3074, "arth": 3075, "Ġfeatures": 3076, "Ġcoach": 3077, "ondon": 3078, "ĠPark": 3079, "iant": 3080, "Ġfast": 3081, "Tr": 3082, "oo": 3083, "sych": 3084, "Ġtalking": 3085, "ĠJew": 3086, "omp": 3087, "Ġaddition": 3088, "ges": 3089, "Ġstar": 3090, "Ġwond": 3091, "ĠSenate": 3092, "IT": 3093, "ĠPat": 3094, "Ġspeed": 3095, "Ġexam": 3096, "Ġconsidered": 3097, "raq": 3098, "icles": 3099, "aries": 3100, "Ġreb": 3101, "bed": 3102, "Ġlevels": 3103, "eth": 3104, "ĠTimes": 3105, "ĠCounty": 3106, "elligence": 3107, "Ġslow": 3108, "Ġinvestigation": 3109, "ps": 3110, "ille": 3111, "Ġconduct": 3112, "aph": 3113, "ĠParty": 3114, "22": 3115, "ĠKing": 3116, "Ġmedical": 3117, "Ġmach": 3118, "imately": 3119, "vent": 3120, "Ġachie": 3121, "Ġlanguage": 3122, "aturday": 3123, "Ġcard": 3124, "Ġsn": 3125, "unk": 3126, "Ġsort": 3127, "Ġcritic": 3128, "ope": 3129, "ĠTex": 3130, "ĠCenter": 3131, "Ġpen": 3132, "Ġund": 3133, "wo": 3134, "ĠIndia": 3135, "Ġpaper": 3136, "ysis": 3137, "IC": 3138, "Ġ2008": 3139, "pir": 3140, "Ġconserv": 3141, "Ġparents": 3142, "imin": 3143, "Ġsexual": 3144, "Ġsystems": 3145, "Ġprior": 3146, "ha": 3147, "uit": 3148, "asc": 3149, "Ġdoll": 3150, "Ġwritten": 3151, "uf": 3152, "Ġbox": 3153, "Ġspokes": 3154, "igr": 3155, "Ġseek": 3156, "Ġsens": 3157, "het": 3158, "Ġdocument": 3159, "idge": 3160, "eared": 3161, "Ġincreasing": 3162, "Ġhear": 3163, "ani": 3164, "atform": 3165, "Ġdraw": 3166, "Ġseven": 3167, "Ġson": 3168, "ĠMuslim": 3169, "Ġeffort": 3170, "ruary": 3171, "Ġjobs": 3172, "ĠIran": 3173, "Ġextreme": 3174, "Ġprevent": 3175, "Ġlearn": 3176, "ining": 3177, "Ġserious": 3178, "Ġregul": 3179, "rast": 3180, "Ġinn": 3181, "Ġrange": 3182, "Ġ...": 3183, "room": 3184, "Ġviolence": 3185, "Ġeight": 3186, "ĠMark": 3187, "80": 3188, "ources": 3189, "ĠIraq": 3190, "itch": 3191, "OP": 3192, "Ġsurve": 3193, "Ġcompletely": 3194, "Ġconc": 3195, "Ġ2009": 3196, "Ġmessage": 3197, "ico": 3198, "tr": 3199, "Ġâ": 3200, "She": 3201, "Ġobv": 3202, "Ġinteresting": 3203, "reedom": 3204, "Ġscreen": 3205, "abor": 3206, "Ġopportunity": 3207, "eff": 3208, "Ġclimate": 3209, "24": 3210, "ext": 3211, "Ġmajority": 3212, "ĠKe": 3213, "anced": 3214, "Ġparticularly": 3215, "Ġdoub": 3216, "Ġjournal": 3217, "ĠRom": 3218, "Ġdespite": 3219, "Ġclaims": 3220, "ĠChar": 3221, "Ġanswer": 3222, "Ġsociety": 3223, "ĠLondon": 3224, "Ġdefense": 3225, "Ġcarry": 3226, "entially": 3227, "aming": 3228, "Ġguy": 3229, "Ġextra": 3230, "ension": 3231, "mp": 3232, "ĠDonald": 3233, "isions": 3234, "Ġattacks": 3235, "Ġrequired": 3236, "erve": 3237, "rench": 3238, "illed": 3239, "Ġbiggest": 3240, "vertisement": 3241, "ĠEast": 3242, "Ġexactly": 3243, "iers": 3244, "Ġpaid": 3245, "ĠMore": 3246, "ibr": 3247, "Ġexperien": 3248, "Ġaren": 3249, "lying": 3250, "uclear": 3251, "inese": 3252, "Ġmodern": 3253, "Ġremain": 3254, "Ġquarter": 3255, "Ġofficers": 3256, "ett": 3257, "Ġhundred": 3258, "Ġcross": 3259, "Ġexcept": 3260, "utions": 3261, "ari": 3262, "Ġtable": 3263, "Ġpractice": 3264, "Ġnatural": 3265, "inally": 3266, "Ġmiddle": 3267, "erc": 3268, "Ġ27": 3269, "Ġcertainly": 3270, "Ġdro": 3271, "add": 3272, "oses": 3273, "ĠSaturday": 3274, "Ġstories": 3275, "ĠNet": 3276, "Ġhistor": 3277, "Ġgas": 3278, "Ġproducts": 3279, "Ġsurv": 3280, "Ġlooked": 3281, "Ġsometimes": 3282, "nces": 3283, "Ġstuff": 3284, "Ġrout": 3285, "Ġscience": 3286, "Ġfinally": 3287, "Ġuser": 3288, "AM": 3289, "Ġsummer": 3290, "Ġmovie": 3291, "Ġblood": 3292, "ospital": 3293, "aves": 3294, "Ġcommunic": 3295, "Ġaw": 3296, "ously": 3297, "Ġlay": 3298, "Ġchanged": 3299, "Ġones": 3300, "Ġleading": 3301, "Ġdescribed": 3302, "ĠSand": 3303, "Ġimag": 3304, "Ġterm": 3305, "ĠFebruary": 3306, "fl": 3307, "Ġprison": 3308, "Ġconvers": 3309, "ny": 3310, "Ġdetails": 3311, "icks": 3312, "Ġstarting": 3313, "ĠSpe": 3314, "Ġquality": 3315, "Ġoccur": 3316, "Ġpan": 3317, "hib": 3318, "Ġshowed": 3319, "Ġnamed": 3320, "Ġgiving": 3321, "Ġult": 3322, "Ġremains": 3323, "ĠMcC": 3324, "uing": 3325, "Ġregion": 3326, "pper": 3327, "Ġprovided": 3328, "Ġcosts": 3329, "akers": 3330, "ĠSoc": 3331, "arr": 3332, "Ġdamage": 3333, "Ġmob": 3334, "Ġdanger": 3335, "Ġfit": 3336, "aught": 3337, "ĠTH": 3338, "ĠTur": 3339, "Ġchief": 3340, "Ġpoor": 3341, "Ġpath": 3342, "ĠMor": 3343, "ida": 3344, "Ġeducation": 3345, "Ġmultiple": 3346, "Ġcontinued": 3347, "enge": 3348, "ĠInt": 3349, "Ġgrowing": 3350, "No": 3351, "Ġdemonst": 3352, "ĠChe": 3353, "Ġ*": 3354, "Ġparts": 3355, "yl": 3356, "Ġ26": 3357, "Ġwriting": 3358, "Ġcomments": 3359, "Ġ28": 3360, "Ġment": 3361, "Ġmaintain": 3362, "Ġsafe": 3363, "Ġassist": 3364, "Ġthinking": 3365, "ĠDes": 3366, "inary": 3367, "ĠRepublicans": 3368, "ĠEven": 3369, "Ġpurp": 3370, "Ġrequest": 3371, "Ġwrite": 3372, "Ġfix": 3373, "Ġitem": 3374, "Ġpurch": 3375, "ables": 3376, "Ġdied": 3377, "ĠDemocratic": 3378, "ĠCoun": 3379, "FL": 3380, "ago": 3381, "Ġready": 3382, "coin": 3383, "Ġwouldn": 3384, "Ġimplement": 3385, "23": 3386, "Ġincreased": 3387, "Ġculture": 3388, "fort": 3389, "Ġefforts": 3390, "Ġvoters": 3391, "ux": 3392, "pre": 3393, "Ġcamer": 3394, "Ġmill": 3395, "aly": 3396, "....": 3397, "oper": 3398, "Ġreading": 3399, "mitted": 3400, "iminal": 3401, "Ġfile": 3402, "Ġusually": 3403, "Ġcalls": 3404, "Ġspot": 3405, "Ġeffects": 3406, "Im": 3407, "ĠGener": 3408, "zz": 3409, "Ġperhaps": 3410, "ban": 3411, "Ġalone": 3412, "arian": 3413, "iles": 3414, "ĠFirst": 3415, "Ġalthough": 3416, "Ġtowards": 3417, "ĠLeague": 3418, "de": 3419, "Ġconsist": 3420, "ĠBill": 3421, "ĠTexas": 3422, "Ġselect": 3423, "Ġguys": 3424, "Ġstandard": 3425, "ĠMichael": 3426, "Ġsubst": 3427, "Ġcele": 3428, "Ġbeyond": 3429, "Ġdirectly": 3430, "Ġplatform": 3431, "ĠChinese": 3432, "Ġ(@": 3433, "Ġhous": 3434, "using": 3435, "itute": 3436, "Ġspeech": 3437, "Ġreality": 3438, "icated": 3439, "Ġkids": 3440, "ĠJames": 3441, "Ġavoid": 3442, "Ġthroughout": 3443, "Ġfootball": 3444, "Ġstudent": 3445, "ara": 3446, "Ġcouldn": 3447, "rowd": 3448, "BI": 3449, "Ġunf": 3450, "ford": 3451, "Ġimmediately": 3452, "oul": 3453, "Ġrob": 3454, "Ġincludes": 3455, "Ġcat": 3456, "Ġconcept": 3457, "egr": 3458, "Ġcenter": 3459, "Ġchoice": 3460, "Ġscene": 3461, "Ġcomplex": 3462, "anch": 3463, "Ġadditional": 3464, "sp": 3465, "ĠMon": 3466, "Ġchalleng": 3467, "ĠCons": 3468, "Ġwife": 3469, "Ġclos": 3470, "urt": 3471, "Ġtro": 3472, "Ġrecomm": 3473, "Ġresearc": 3474, "Re": 3475, "Ġepis": 3476, "hest": 3477, "itor": 3478, "All": 3479, "Ġver": 3480, "ĠMinister": 3481, "Ġsle": 3482, "Ġcorpor": 3483, "ĠâĢ¦": 3484, "Ġdesigned": 3485, "ĠSer": 3486, "urg": 3487, "agon": 3488, "Ġremember": 3489, "Ġsoftware": 3490, "Ġsafety": 3491, "ĠIndian": 3492, "wise": 3493, "Ġgone": 3494, "Ġil": 3495, "astic": 3496, "ports": 3497, "Ġcast": 3498, "Ġsell": 3499, "Ġtoward": 3500, "Ġagency": 3501, "Ġten": 3502, "Ġofficer": 3503, "aches": 3504, "Ġfigure": 3505, "Ġpiece": 3506, "Ġbrain": 3507, "omen": 3508, "Ġbattle": 3509, "ĠJack": 3510, "men": 3511, "Ġcounter": 3512, "Ġdebate": 3513, "airs": 3514, "ression": 3515, "ston": 3516, "Ġthousands": 3517, "adem": 3518, "Ġswe": 3519, "rupt": 3520, "Ġopin": 3521, "Ġahead": 3522, "icient": 3523, "Now": 3524, "imum": 3525, "Ġrelative": 3526, "irth": 3527, "Ġletter": 3528, "Ġreceive": 3529, 